Repository: AlexandreFenyo/youtubenopub
Catalog: ShareManager/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Backup app data
ar: نسخ احتياطي لبيانات التطبيق
bn: অ্যাপ ডেটা ব্যাকআপ করুন
ca: Còpia de seguretat de l'app
cs: Záloha dat aplikace
da: Sikkerhedskopier app-data
de: App-Daten sichern
el: Αντίγραφο ασφαλείας δεδομένων εφαρμογής
es: Hacer copia de seguridad de la app
fi: Varmuuskopioi sovelluksen tiedot
fr: Sauvegarder les données de l'app
fr_ca: Sauvegarder les données de l'app
gu: ઍપ ડેટાનો બેકઅપ લો
he: גיבוי נתוני האפליקציה
hi: ऐप डेटा का बैकअप
hr: Sigurnosno kopiraj podatke aplikacije
hu: Alkalmazásadatok mentése
id: Cadangkan data aplikasi
it: Esporta i dati dell'app
ja: アプリデータをバックアップ
kn: ಅಪ್ಲಿಕೇಶನ್ ಡೇಟಾ ಬ್ಯಾಕಪ್
ko: 앱 데이터 백업
ml: ആപ്പ് ഡാറ്റ ബാക്കപ്പ് എടുക്കുക
mr: अ‍ॅप डेटा बॅकअप घ्या
ms: Sandarkan data aplikasi
nb: Sikkerhetskopier appdata
nl: Reservekopie van app-gegevens
or: ଆପ୍ ଡାଟା ବ୍ୟାକଅପ୍
pa: ਐਪ ਡਾਟਾ ਬੈਕਅੱਪ ਕਰੋ
pl: Utwórz kopię zapasową danych aplikacji
pt: Salvaguardar dados da app
ro: Salvează datele aplicației
ru: Создать резервную копию данных
sk: Zálohovať údaje aplikácie
sl: Varnostno kopiraj podatke aplikacije
sv: Säkerhetskopiera appens data
ta: பயன்பாட்டு தரவை காப்புப்பிரதி எடு
te: యాప్ డేటాను బ్యాకప్ చేయండి
th: สำรองข้อมูลแอป
tr: Uygulama verilerini yedekle
uk: Створити резервну копію даних застосунку
ur: ایپ ڈیٹا کا بیک اپ لیں
vi: Sao lưu dữ liệu ứng dụng
zh_hans: 备份应用数据
zh_hant: 備份應用程式資料

source: Cancel
ar: إلغاء
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annullér
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
fr_ca: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kn: ರದ್ದುಗೊಳಿಸಿ
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleer
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்துசெய்
te: రద్దు చేయండి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Clear AI-generated text of these items
ar: مسح النص المولّد بالذكاء الاصطناعي لهذه العناصر
bn: এই আইটেমগুলোর AI-জেনারেটেড টেক্সট মুছুন
ca: Esborrar el text generat per IA d'aquests elements
cs: Vymazat AI text těchto položek
da: Ryd AI-genereret tekst for disse elementer
de: KI-generierten Text dieser Objekte löschen
el: Εκκαθάριση κειμένου ΤΝ αυτών των στοιχείων
es: Borrar texto generado por IA de estos elementos
fi: Tyhjennä näiden kohteiden AI-luotu teksti
fr: Effacer les textes générés par l'IA de ces objets
fr_ca: Effacer le texte IA de ces éléments
gu: આ આઇટમ્સનો AI-જનરેટેડ ટેક્સ્ટ સાફ કરો
he: נקה טקסט שנוצר ב-AI לפריטים אלה
hi: इन आइटम का AI-जेनरेटेड टेक्स्ट साफ़ करें
hr: Obriši AI tekst ovih stavki
hu: AI-generált szöveg törlése ezekhez az elemekhez
id: Bersihkan teks yang dibuat AI dari item ini
it: Cancella testo IA di questi elementi
ja: これらの項目のAI生成テキストを消去
kn: ಈ ಐಟಂಗಳ AI-ಉತ್ಪಾದಿತ ಪಠ್ಯ ತೆಗೆದುಹಾಕಿ
ko: 이 항목의 AI 생성 텍스트 지우기
ml: ഈ ഇനങ്ങളുടെ AI സൃഷ്ടിച്ച ടെക്‌സ്റ്റ് മായ്ക്കുക
mr: या आयटमचा AI-निर्मित मजकूर पुसा
ms: Kosongkan teks janaan AI bagi item ini
nb: Fjern AI-generert tekst for disse elementene
nl: AI-gegenereerde tekst van deze items wissen
or: ଏହି ଆଇଟମ୍‌ର AI-ତିଆରି ଟେକ୍ସଟ୍ ସଫା
pa: ਇਹਨਾਂ ਆਈਟਮਾਂ ਦਾ AI-ਜਨਰੇਟ ਕੀਤਾ ਟੈਕਸਟ ਮਿਟਾਓ
pl: Wyczyść tekst AI tych elementów
pt: Limpar texto gerado por IA destes itens
ro: Șterge textul generat de AI al acestor elemente
ru: Очистить ИИ-текст этих объектов
sk: Vymazať text AI týchto položiek
sl: Počisti besedilo, ki ga je ustvarila UI, za te elemente
sv: Rensa AI-genererad text för dessa objekt
ta: இந்த உருப்படிகளின் AI-உருவாக்கிய உரையை அழி
te: ఈ అంశాల AI-ఉత్పత్తి టెక్స్ట్ క్లియర్ చేయి
th: ล้างข้อความที่ AI สร้างของรายการเหล่านี้
tr: Bu öğelerin AI oluşturduğu metinleri temizle
uk: Очистити текст ШІ цих елементів
ur: ان آئٹمز کا AI سے بنا متن صاف کریں
vi: Xóa văn bản do AI tạo của các mục này
zh_hans: 清除这些项目的 AI 生成文本
zh_hant: 清除這些項目的 AI 產生文字

source: Clear filters
ar: مسح المرشحات
bn: ফিল্টার মুছুন
ca: Esborrar filtres
cs: Vymazat filtry
da: Ryd filtre
de: Filter zurücksetzen
el: Εκκαθάριση φίλτρων
es: Quitar filtros
fi: Tyhjennä suodattimet
fr: Effacer les filtres
fr_ca: Effacer les filtres
gu: ફિલ્ટર સાફ કરો
he: נקה מסננים
hi: फ़िल्टर साफ़ करें
hr: Obriši filtre
hu: Szűrők törlése
id: Bersihkan filter
it: Rimuovi filtri
ja: フィルターをクリア
kn: ಫಿಲ್ಟರ್‌ಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 필터 지우기
ml: ഫിൽറ്ററുകൾ മായ്ക്കുക
mr: फिल्टर पुसा
ms: Kosongkan penapis
nb: Fjern filtre
nl: Filters wissen
or: ଫିଲ୍ଟର ସଫା
pa: ਫਿਲਟਰ ਮਿਟਾਓ
pl: Wyczyść filtry
pt: Limpar filtros
ro: Șterge filtrele
ru: Сбросить фильтры
sk: Vymazať filtre
sl: Počisti filtre
sv: Rensa filter
ta: வடிப்பான்களை அழி
te: ఫిల్టర్లు క్లియర్
th: ล้างตัวกรอง
tr: Filtreleri temizle
uk: Очистити фільтри
ur: فلٹرز صاف کریں
vi: Xóa bộ lọc
zh_hans: 清除筛选
zh_hant: 清除篩選

source: Clear Logs
ar: مسح السجلات
bn: লগ পরিষ্কার করুন
ca: Esborra els registres
cs: Smazat protokoly
da: Ryd logs
de: Protokolle löschen
el: Εκκαθάριση αρχείων καταγραφής
es: Borrar registros
fi: Tyhjennä lokit
fr: Effacer les journaux
fr_ca: Effacer les journaux
gu: લૉગ્સ સાફ કરો
he: נקה יומנים
hi: लॉग साफ़ करें
hr: Očisti zapisnike
hu: Naplók törlése
id: Hapus log
it: Cancella log
ja: ログを消去
kn: ಲಾಗ್‌ಗಳನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 로그 지우기
ml: ലോഗുകൾ മായ്ക്കുക
mr: लॉग साफ करा
ms: Kosongkan log
nb: Tøm logger
nl: Logboeken wissen
or: ଲଗ୍ ସଫା କରନ୍ତୁ
pa: ਲੌਗ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść dzienniki
pt: Apagar registos
ro: Șterge jurnalele
ru: Очистить журналы
sk: Vymazať záznamy
sl: Počisti dnevnike
sv: Rensa loggar
ta: பதிவுகளை அழி
te: లాగ్‌లను క్లియర్ చేయండి
th: ล้างบันทึก
tr: Günlükleri Temizle
uk: Очистити журнали
ur: لاگز صاف کریں
vi: Xóa nhật ký
zh_hans: 清除日志
zh_hant: 清除日誌

source: Clear previews and dates of these URLs
ar: مسح المعاينات وتواريخ هذه الروابط
bn: এই URL-এর প্রিভিউ ও তারিখ মুছুন
ca: Esborrar previsualitzacions i dates d'aquests URL
cs: Vymazat náhledy a data těchto URL
da: Ryd forhåndsvisninger og datoer for disse URL'er
de: Vorschauen und Daten dieser URLs löschen
el: Εκκαθάριση προεπισκοπήσεων και ημερομηνιών αυτών των URL
es: Borrar vistas previas y fechas de estas URL
fi: Tyhjennä näiden URL:ien esikatselut ja päivämäärät
fr: Effacer les aperçus et dates de ces URLs
fr_ca: Effacer les aperçus et dates de ces URL
gu: આ URLની પ્રીવ્યૂ અને તારીખો સાફ કરો
he: נקה תצוגות ותאריכים של כתובות URL אלה
hi: इन URL की प्रीव्यू और तारीख़ें साफ़ करें
hr: Obriši pretpreglede i datume ovih URL-ova
hu: Előnézetek és dátumok törlése ezekhez az URL-ekhez
id: Bersihkan pratinjau dan tanggal URL ini
it: Cancella anteprime e date di questi URL
ja: これらのURLのプレビューと日付を消去
kn: ಈ URLಗಳ ಪೂರ್ವವೀಕ್ಷಣೆ ಮತ್ತು ದಿನಾಂಕಗಳನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 이 URL의 미리보기 및 날짜 지우기
ml: ഈ URL-ന്റെ പ്രിവ്യൂവും തീയതികളും മായ്ക്കുക
mr: या URLs च्या प्रीव्ह्यू आणि तारखा पुसा
ms: Kosongkan pratonton dan tarikh URL ini
nb: Fjern forhåndsvisninger og datoer for disse URL-ene
nl: Voorvertoningen en datums van deze URL's wissen
or: ଏହି URL-ର ପ୍ରିଭ୍ୟୁ ଓ ତାରିଖ ସଫା
pa: ਇਹਨਾਂ URL ਦੇ ਪ੍ਰੀਵਿਊ ਅਤੇ ਮਿਤੀਆਂ ਮਿਟਾਓ
pl: Wyczyść podglądy i daty tych adresów URL
pt: Limpar pré-visualizações e datas destes URL
ro: Șterge previzualizările și datele acestor URL-uri
ru: Очистить превью и даты этих URL
sk: Vymazať náhľady a dátumy týchto URL
sl: Počisti predoglede in datume teh URL-jev
sv: Rensa förhandsvisningar och datum för dessa URL:er
ta: இந்த URL-களின் முன்னோட்டம் மற்றும் தேதிகளை அழி
te: ఈ URLs ప్రివ్యూలు మరియు తేదీలు క్లియర్
th: ล้างตัวอย่างและวันที่ของ URL เหล่านี้
tr: Bu URL'lerin önizlemelerini ve tarihlerini temizle
uk: Очистити перегляди та дати цих URL
ur: ان URLs کے پیش منظر اور تاریخیں صاف کریں
vi: Xóa xem trước và ngày của các URL này
zh_hans: 清除这些网址的预览和日期
zh_hant: 清除這些網址的預覽與日期

source: Clear previews of these items
ar: مسح معاينات هذه العناصر
bn: এই আইটেমগুলোর প্রিভিউ মুছুন
ca: Esborrar previsualitzacions d'aquests elements
cs: Vymazat náhledy těchto položek
da: Ryd forhåndsvisninger af disse elementer
de: Vorschauen dieser Objekte löschen
el: Εκκαθάριση προεπισκοπήσεων αυτών των στοιχείων
es: Borrar vistas previas de estos elementos
fi: Tyhjennä näiden kohteiden esikatselut
fr: Effacer les aperçus de ces objets
fr_ca: Effacer les aperçus de ces éléments
gu: આ આઇટમ્સની પ્રીવ્યૂ સાફ કરો
he: נקה תצוגות של פריטים אלה
hi: इन आइटम की प्रीव्यू साफ़ करें
hr: Obriši pretpreglede ovih stavki
hu: Előnézetek törlése ezekhez az elemekhez
id: Bersihkan pratinjau item ini
it: Cancella anteprime di questi elementi
ja: これらの項目のプレビューを消去
kn: ಈ ಐಟಂಗಳ ಪೂರ್ವವೀಕ್ಷಣೆ ತೆಗೆದುಹಾಕಿ
ko: 이 항목의 미리보기 지우기
ml: ഈ ഇനങ്ങളുടെ പ്രിവ്യൂ മായ്ക്കുക
mr: या आयटमचे प्रीव्ह्यू पुसा
ms: Kosongkan pratonton item ini
nb: Fjern forhåndsvisninger av disse elementene
nl: Voorvertoningen van deze items wissen
or: ଏହି ଆଇଟମ୍‌ର ପ୍ରିଭ୍ୟୁ ସଫା
pa: ਇਹਨਾਂ ਆਈਟਮਾਂ ਦੇ ਪ੍ਰੀਵਿਊ ਮਿਟਾਓ
pl: Wyczyść podglądy tych elementów
pt: Limpar pré-visualizações destes itens
ro: Șterge previzualizările acestor elemente
ru: Очистить превью этих объектов
sk: Vymazať náhľady týchto položiek
sl: Počisti predoglede teh elementov
sv: Rensa förhandsvisningar av dessa objekt
ta: இந்த உருப்படிகளின் முன்னோட்டத்தை அழி
te: ఈ అంశాల ప్రివ్యూలు క్లియర్
th: ล้างตัวอย่างของรายการเหล่านี้
tr: Bu öğelerin önizlemelerini temizle
uk: Очистити перегляди цих елементів
ur: ان آئٹمز کے پیش منظر صاف کریں
vi: Xóa xem trước của các mục này
zh_hans: 清除这些项目的预览
zh_hant: 清除這些項目的預覽

source: Clear previews of these URLs
ar: مسح معاينات هذه الروابط
bn: এই URL-এর প্রিভিউ মুছুন
ca: Esborrar previsualitzacions d'aquests URL
cs: Vymazat náhledy těchto URL
da: Ryd forhåndsvisninger af disse URL'er
de: Vorschauen dieser URLs löschen
el: Εκκαθάριση προεπισκοπήσεων αυτών των URL
es: Borrar vistas previas de estas URL
fi: Tyhjennä näiden URL:ien esikatselut
fr: Effacer les aperçus de ces URLs
fr_ca: Effacer les aperçus de ces URL
gu: આ URLની પ્રીવ્યૂ સાફ કરો
he: נקה תצוגות של כתובות URL אלה
hi: इन URL की प्रीव्यू साफ़ करें
hr: Obriši pretpreglede ovih URL-ova
hu: Előnézetek törlése ezekhez az URL-ekhez
id: Bersihkan pratinjau URL ini
it: Cancella anteprime di questi URL
ja: これらのURLのプレビューを消去
kn: ಈ URLಗಳ ಪೂರ್ವವೀಕ್ಷಣೆ ತೆಗೆದುಹಾಕಿ
ko: 이 URL의 미리보기 지우기
ml: ഈ URL-ന്റെ പ്രിവ്യൂ മായ്ക്കുക
mr: या URLs च्या प्रीव्ह्यू पुसा
ms: Kosongkan pratonton URL ini
nb: Fjern forhåndsvisninger av disse URL-ene
nl: Voorvertoningen van deze URL's wissen
or: ଏହି URL-ର ପ୍ରିଭ୍ୟୁ ସଫା
pa: ਇਹਨਾਂ URL ਦੇ ਪ੍ਰੀਵਿਊ ਮਿਟਾਓ
pl: Wyczyść podglądy tych adresów URL
pt: Limpar pré-visualizações destes URL
ro: Șterge previzualizările acestor URL-uri
ru: Очистить превью этих URL
sk: Vymazať náhľady týchto URL
sl: Počisti predoglede teh URL-jev
sv: Rensa förhandsvisningar av dessa URL:er
ta: இந்த URL-களின் முன்னோட்டத்தை அழி
te: ఈ URLs ప్రివ్యూలు క్లియర్
th: ล้างตัวอย่างของ URL เหล่านี้
tr: Bu URL'lerin önizlemelerini temizle
uk: Очистити перегляди цих URL
ur: ان URLs کے پیش منظر صاف کریں
vi: Xóa xem trước của các URL này
zh_hans: 清除这些网址的预览
zh_hant: 清除這些網址的預覽

source: Copy
ar: نسخ
bn: কপি করুন
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
fr_ca: Copier
gu: કૉપિ કરો
he: העתק
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kn: ನಕಲಿಸಿ
ko: 복사
ml: പകർത്തുക
mr: कॉपी करा
ms: Salin
nb: Kopier
nl: Kopieer
or: କପି କରନ୍ତୁ
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
pt: Copiar
ro: Copiază
ru: Скопировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
ta: நகலெடு
te: కాపీ చేయండి
th: คัดลอก
tr: Kopyala
uk: Копіювати
ur: کاپی کریں
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy text
ar: نسخ النص
bn: টেক্সট কপি করুন
ca: Copia el text
cs: Kopírovat text
da: Kopiér tekst
de: Text kopieren
el: Αντιγραφή κειμένου
es: Copiar texto
fi: Kopioi teksti
fr: Copier le texte
fr_ca: Copier le texte
gu: ટેક્સ્ટ કૉપિ કરો
he: העתק טקסט
hi: पाठ कॉपी करें
hr: Kopiraj tekst
hu: Szöveg másolása
id: Salin teks
it: Copia testo
ja: テキストをコピー
kn: ಪಠ್ಯ ನಕಲಿಸಿ
ko: 텍스트 복사
ml: ടെക്സ്റ്റ് പകർത്തുക
mr: मजकूर कॉपी करा
ms: Salin teks
nb: Kopier tekst
nl: Tekst kopiëren
or: ଟେକ୍ସଟ୍ କପି କରନ୍ତୁ
pa: ਟੈਕਸਟ ਕਾਪੀ ਕਰੋ
pl: Kopiuj tekst
pt: Copiar texto
ro: Copiază textul
ru: Копировать текст
sk: Kopírovať text
sl: Kopiraj besedilo
sv: Kopiera text
ta: உரையை நகலெடு
te: టెక్స్ట్‌ను కాపీ చేయండి
th: คัดลอกข้อความ
tr: Metni Kopyala
uk: Копіювати текст
ur: متن کاپی کریں
vi: Sao chép văn bản
zh_hans: 复制文本
zh_hant: 複製文字

source: Copy URL
ar: نسخ الرابط
bn: URL কপি করুন
ca: Copia l'URL
cs: Kopírovat URL
da: Kopiér URL
de: URL kopieren
el: Αντιγραφή URL
es: Copiar URL
fi: Kopioi URL
fr: Copier l'URL
fr_ca: Copier l'URL
gu: URL કૉપિ કરો
he: העתק כתובת URL
hi: URL कॉपी करें
hr: Kopiraj URL
hu: URL másolása
id: Salin URL
it: Copia URL
ja: URLをコピー
kn: URL ನಕಲಿಸಿ
ko: URL 복사
ml: URL പകർത്തുക
mr: URL कॉपी करा
ms: Salin URL
nb: Kopier URL
nl: URL kopiëren
or: URL କପି କରନ୍ତୁ
pa: URL ਕਾਪੀ ਕਰੋ
pl: Kopiuj URL
pt: Copiar URL
ro: Copiază URL-ul
ru: Копировать URL
sk: Kopírovať URL
sl: Kopiraj URL
sv: Kopiera URL
ta: URL ஐ நகலெடு
te: URLని కాపీ చేయండి
th: คัดลอก URL
tr: URL'yi Kopyala
uk: Копіювати URL
ur: URL کاپی کریں
vi: Sao chép URL
zh_hans: 复制URL
zh_hant: 複製URL

source: Could not import backup
ar: تعذر استيراد النسخة الاحتياطية
bn: ব্যাকআপ আমদানি করা যায়নি
ca: No s'ha pogut importar la còpia de seguretat
cs: Zálohu se nepodařilo importovat
da: Sikkerhedskopien kunne ikke importeres
de: Sicherung konnte nicht importiert werden
el: Δεν ήταν δυνατή η εισαγωγή του αντιγράφου ασφαλείας
es: No se pudo importar la copia de seguridad
fi: Varmuuskopion tuonti epäonnistui
fr: Impossible d'importer la sauvegarde
fr_ca: Impossible d'importer la sauvegarde
gu: બેકઅપ આયાત કરી શકાયો નહીં
he: לא ניתן לייבא את הגיבוי
hi: बैकअप आयात नहीं हो सका
hr: Sigurnosnu kopiju nije moguće uvesti
hu: A mentést nem sikerült importálni
id: Tidak dapat mengimpor cadangan
it: Impossibile importare il backup
ja: バックアップをインポートできませんでした
kn: ಬ್ಯಾಕಪ್ ಆಮದು ಮಾಡಲಾಗಲಿಲ್ಲ
ko: 백업을 가져올 수 없습니다
ml: ബാക്കപ്പ് ഇറക്കുമതി ചെയ്യാൻ കഴിഞ്ഞില്ല
mr: बॅकअप आयात करता आला नाही
ms: Tidak dapat mengimport sandaran
nb: Kunne ikke importere sikkerhetskopien
nl: Reservekopie kan niet geïmporteerd worden
or: ବ୍ୟାକଅପ୍ ଆମଦାନୀ କରାଯାଇପାରିଲା ନାହିଁ
pa: ਬੈਕਅੱਪ ਇੰਪੋਰਟ ਨਹੀਂ ਹੋ ਸਕਿਆ
pl: Nie można zaimportować kopii zapasowej
pt: Não foi possível importar a cópia de segurança
ro: Nu s-a putut importa copia de rezervă
ru: Не удалось импортировать резервную копию
sk: Zálohu sa nepodarilo importovať
sl: Varnostne kopije ni bilo mogoče uvoziti
sv: Kunde inte importera säkerhetskopian
ta: காப்புப்பிரதியை இறக்குமதி செய்ய முடியவில்லை
te: బ్యాకప్‌ను దిగుమతి చేయలేకపోయాము
th: ไม่สามารถนำเข้าข้อมูลสำรองได้
tr: Yedek içe aktarılamadı
uk: Не вдалося імпортувати резервну копію
ur: بیک اپ درآمد نہیں ہو سکا
vi: Không thể nhập bản sao lưu
zh_hans: 无法导入备份
zh_hant: 無法匯入備份

source: Create
ar: إنشاء
bn: তৈরি করুন
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
fr_ca: Créer
gu: બનાવો
he: צור
hi: बनाएँ
hr: Stvori
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
kn: ರಚಿಸಿ
ko: 만들기
ml: സൃഷ്ടിക്കുക
mr: तयार करा
ms: Cipta
nb: Opprett
nl: Maak
or: ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਬਣਾਓ
pl: Utwórz
pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sl: Ustvari
sv: Skapa
ta: உருவாக்கு
te: సృష్టించండి
th: สร้าง
tr: Oluştur
uk: Створити
ur: بنائیں
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Dark
ar: داكن
bn: ডার্ক
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
es: Oscuro
fi: Tumma
fr: Sombre
fr_ca: Sombre
gu: ડાર્ક
he: כהה
hi: डार्क
hr: Tamno
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
kn: ಡಾರ್ಕ್
ko: 다크
ml: ഡാർക്ക്
mr: डार्क
ms: Gelap
nb: Mørk
nl: Donker
or: ଡାର୍କ୍
pa: ਡਾਰਕ
pl: Ciemny
pt: Escuro
ro: Întunecat
ru: Тёмный
sk: Tmavý
sl: Temno
sv: Mörkt
ta: இருள்
te: చీకటి
th: มืด
tr: Koyu
uk: Темна
ur: گہرا
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Debug Logs
ar: سجلات التصحيح
bn: ডিবাগ লগ
ca: Registres de depuració
cs: Ladicí protokoly
da: Fejlfindingslogs
de: Debug-Protokolle
el: Αρχεία καταγραφής εντοπισμού σφαλμάτων
es: Registros de depuración
fi: Virheenkorjauslokit
fr: Journaux de débogage
fr_ca: Journaux de débogage
gu: ડિબગ લૉગ્સ
he: יומני איתור באגים
hi: डीबग लॉग
hr: Zapisnici za otklanjanje pogrešaka
hu: Hibakeresési naplók
id: Log debug
it: Log di debug
ja: デバッグログ
kn: ಡೀಬಗ್ ಲಾಗ್‌ಗಳು
ko: 디버그 로그
ml: ഡീബഗ് ലോഗുകൾ
mr: डीबग लॉग
ms: Log nyahpepijat
nb: Feilsøkingslogger
nl: Foutopsporingslogboeken
or: ଡିବଗ୍ ଲଗ୍
pa: ਡੀਬੱਗ ਲੌਗ
pl: Dzienniki debugowania
pt: Registos de depuração
ro: Jurnale de depanare
ru: Журналы отладки
sk: Ladiace záznamy
sl: Razhroščevalni dnevniki
sv: Felsökningsloggar
ta: பிழைத்திருத்த பதிவுகள்
te: డీబగ్ లాగ్‌లు
th: บันทึกการดีบัก
tr: Hata Ayıklama Günlükleri
uk: Журнали налагодження
ur: ڈیبگ لاگز
vi: Nhật ký gỡ lỗi
zh_hans: 调试日志
zh_hant: 調試日誌

source: Debug logs are disabled.
ar: سجلات التصحيح معطلة.
bn: ডিবাগ লগ নিষ্ক্রিয় রয়েছে।
ca: Els registres de depuració estan desactivats.
cs: Ladicí protokoly jsou vypnuté.
da: Fejlfindingslogs er deaktiveret.
de: Debug-Protokolle sind deaktiviert.
el: Τα αρχεία καταγραφής εντοπισμού σφαλμάτων είναι απενεργοποιημένα.
es: Los registros de depuración están desactivados.
fi: Virheenkorjauslokit ovat pois käytöstä.
fr: Les journaux de débogage sont désactivés.
fr_ca: Les journaux de débogage sont désactivés.
gu: ડિબગ લૉગ્સ અક્ષમ છે.
he: יומני איתור באגים מושבתים.
hi: डीबग लॉग अक्षम हैं।
hr: Zapisnici za otklanjanje pogrešaka onemogućeni su.
hu: A hibakeresési naplók le vannak tiltva.
id: Log debug dinonaktifkan.
it: I log di debug sono disabilitati.
ja: デバッグログは無効です。
kn: ಡೀಬಗ್ ಲಾಗ್‌ಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ko: 디버그 로그가 비활성화되어 있습니다.
ml: ഡീബഗ് ലോഗുകൾ പ്രവർത്തനരഹിതമാണ്.
mr: डीबग लॉग अक्षम आहेत.
ms: Log nyahpepijat dilumpuhkan.
nb: Feilsøkingslogger er deaktivert.
nl: Foutopsporingslogboeken zijn uitgeschakeld.
or: ଡିବଗ୍ ଲଗ୍ ଅକ୍ଷମ ଅଛି।
pa: ਡੀਬੱਗ ਲੌਗ ਅਯੋਗ ਹਨ।
pl: Dzienniki debugowania są wyłączone.
pt: Os registos de depuração estão desativados.
ro: Jurnalele de depanare sunt dezactivate.
ru: Журналы отладки отключены.
sk: Ladiace záznamy sú vypnuté.
sl: Razhroščevalni dnevniki so onemogočeni.
sv: Felsökningsloggar är inaktiverade.
ta: பிழைத்திருத்த பதிவுகள் முடக்கப்பட்டுள்ளன.
te: డీబగ్ లాగ్‌లు నిలిపివేయబడ్డాయి.
th: บันทึกการดีบักถูกปิดใช้งาน
tr: Hata ayıklama günlükleri devre dışı.
uk: Журнали налагодження вимкнено.
ur: ڈیبگ لاگز غیر فعال ہیں۔
vi: Nhật ký gỡ lỗi đã tắt.
zh_hans: 调试日志已禁用。
zh_hant: 調試日誌已停用。

source: Default
ar: افتراضي
bn: ডিফল্ট
ca: Predeterminat
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Défaut
fr_ca: Défaut
gu: ડિફોલ્ટ
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
kn: ಡೀಫಾಲ್ಟ್
ko: 기본
ml: സ്ഥിരസ്ഥിതി
mr: डीफॉल्ट
ms: Lalai
nb: Standard
nl: Standaard
or: ଡିଫଲ୍ଟ
pa: ਡਿਫ਼ਾਲਟ
pl: Domyślny
pt: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Standard
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
ur: ڈیفالٹ
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Delete
ar: حذف
bn: মুছুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
gu: કાઢી નાખો
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kn: ಅಳಿಸಿ
ko: 삭제
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijder
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਹਟਾਓ
pl: Usuń
pt: Apagar
ro: Șterge
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Radera
ta: நீக்கு
te: తొలగించండి
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete Folder
ar: حذف المجلد
bn: ফোল্ডার মুছুন
ca: Elimina la carpeta
cs: Smazat složku
da: Slet mappe
de: Ordner löschen
el: Διαγραφή φακέλου
es: Eliminar carpeta
fi: Poista kansio
fr: Supprimer le dossier
fr_ca: Supprimer le dossier
gu: ફોલ્ડર કાઢી નાખો
he: מחק תיקייה
hi: फ़ोल्डर हटाएँ
hr: Izbriši mapu
hu: Mappa törlése
id: Hapus folder
it: Elimina cartella
ja: フォルダを削除
kn: ಫೋಲ್ಡರ್ ಅಳಿಸಿ
ko: 폴더 삭제
ml: ഫോൾഡർ ഇല്ലാതാക്കുക
mr: फोल्डर हटवा
ms: Padam folder
nb: Slett mappe
nl: Verwijder map
or: ଫୋଲ୍ଡର୍ ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਫੋਲਡਰ ਹਟਾਓ
pl: Usuń folder
pt: Apagar pasta
ro: Șterge dosarul
ru: Удалить папку
sk: Odstrániť priečinok
sl: Izbriši mapo
sv: Radera mapp
ta: கோப்புறையை நீக்கு
te: ఫోల్డర్ తొలగించండి
th: ลบโฟลเดอร์
tr: Klasörü Sil
uk: Видалити папку
ur: فولڈر حذف کریں
vi: Xóa thư mục
zh_hans: 删除文件夹
zh_hant: 刪除資料夾
